{
    "translation": {
        "titleMain": "that turns your lines into texts",
        "titleSpanMain": "Artificial Intelligence ",
        "paragagraphMain": "CheckSpeech AI is a set of APIs for converting speech into texts, as well as interpreting the dominant sentiment in sayings.",
        "titleCliente": "Our clients",
        "titleSolucoes": "Our Solutions",
        "titlePrecos": "Our Plans & Pricing",
        "titleFaleconosco": "Conatct Us",
        "subtitleSesionSolucoes": "Our product offers a set of powerful solutions to handle audio and speech analysis.",
        "subtitleSesionContatos": "Have a smart AI experience and establish your competitive differential",
        "titleAccordionOne": "Asynchronous Audio Transcription",
        "textContentAccordionOne": "Asynchronous voice transcription API for pre-recorded audio. We have one of the best speech recognition engines in the world! The asynchronous speech-to-text feature is a strategic partner for your business. Whether you're extracting insights from audio or transcribing content at scale.",
        "titleAccordionTwo":"Identification of Languages ​​in Audios",
        "textContentAccordionTwo":"Getting speech and insights globally. Our solution supports 52 languages.",
        "titleAccordionThree":"Real-time Audio Transcription",
        "textContentAccordionThree":"The live-speech-to-text live transcript feature makes it possible to use real-time captioning for your business. Our captions ensure that live lectures and training are accessible and can be archived for future use.",
        "titleAccordionFour":"Sentiment analysis from audio",
        "textContentAccordionFour":"Find the moments that matter in speech snippets, differentiate between positive and negative speeches, and make more assertive business decisions with deeper understanding.",
        "TitleHero": "Boost your performance with our solution",
        "TitleHeroOne": "Be part of our group of Clients and Partners",
        "subititleSesionHero": "Our solution is trained on over 500,000 hours of audio, transcribed by humans of a wide variety of ages, nationalities, accents and instruction levels. The API is marketed in the SAAS model (software as a service).",
        "ButtonTitleLearnMore": "Learn More",
        "ButtonTitleChoose": "Choose plan",
        "ButtonTitleSend": "Send",
        "ButtonTitleStart": "Start Now",
        "Home": "Home",
        "Solutions": "Solutions",
        "Clients": "Clients",
        "Price": "Prices",
        "Contact": "Contact Us",
        "month": "Month",
        "monthy": "Monthy",
        "yearly" : "Yearly",
        "PriceOnRequest": "Price on request",
        "placeholderName": "Write your name",
        "placeholderEmail": "Write your e-mail",
        "placeholderTextarea": "Write your message...",
        "labelName": "Name:",
        "labelPhone": "Phone number:",
        "labelCountry": "Country:",
        "labelMessage": "Message",
        "PrivacyPolicy": "I Agree With",
        "PrivacyPolicy!": "Privacy Policy",
        "cardOnePlanIncludesOne": "Asynchronous Audio Transcription 120 minutes(R$0.20 / overminute)",
        "cardOnePlanIncludesTwo": "Real-time Audio Transcription 90 minutes (BRL 0.40 / over minute)",
        "cardOnePlanIncludesThree": "Identification of Languages in Audios 200 minutes (R$0.05 / excess minute)",
        "cardOnePlanIncludesFour": "Sentiment analysis from audio 120 minutes lorem10 (BRL 0.40 / surplus minute)",
        "cardTwoPlanIncludesOne": "Asynchronous Audio Transcription - 200 minutes (R$0.15 / minute over)",
        "cardTwoPlanIncludesTwo": "Real-time Audio Transcription - 120 minutes (BRL 0.40 / minute over)",
        "cardTwoPlanIncludesThree": "Identification of Languages in Audios - 500 minutes (BRL 0.03 / excess minute)",
        "cardTwoPlanIncludesFour": "Sentiment analysis from audio (pre-recorded audio) - 200 minutes (R$0.35 / surplus minute)",
        "cardThreePlanIncludesOne": "Special prices for large volumes.",
        "cardThreePlanIncludesTwo": "Priority in technical support.",
        "cardThreePlanIncludesThree": "Dedicated account manager.",
        "TextFooter": "We are specialists with a set of speech-to-text conversion APIs, as well as the interpretation of the dominant sentiment in the sayings",
        "ConsenseTermsTitle": "This website uses cookies",
        "ReadMore": "Read more",
        "AcceptCookies": "Accept Cookies",
        "ConsenseText": "This website uses cookies to personalize and improve your experience. in addition to providing social networking features and analyzing our traffic",
        "TextCookiesConsense": "Cookies are small text files that can be used by websites to make the user experience better and more efficient. The law says that we can store cookies on your device if they are strictly necessary for the operation of this website. For all other types of cookies we need your permission. This website uses different types of cookies. Some cookies are placed by independent services that appear on our pages. You can change or withdraw your consent from the Cookie Statement on our website at any time. Find out more about who we are, how you can contact us and how we process personal data in our Privacy Policy. Please provide your Consent ID and date when contacting us about your consent."
       
    }
}