{
    "translation": {
        "titleMain": "que convierte tus discursos en textos",
        "titleSpanMain": "Inteligencia Artificial",
        "paragagraphMain": "CheckSpeech AI es un conjunto de API para convertir el habla en textos, así como para interpretar el sentimiento dominante en los dichos.",
        "titleCliente": "Nuestros clientes",
        "titleSolucoes": "Soluciones",
        "titlePrecos": "nuestros precios",
        "titleFaleconosco": "Hable con nosotros",
        "subtitleSesionSolucoes": "Nuestro producto ofrece un conjunto de potentes soluciones para manejar el análisis de audio y voz.",
        "subtitleSesionContatos": "Deja tu mensaje y nos pondremos en contacto",
        "titleAccordionOne": "Transcripción de audio asíncrona",
        "textContentAccordionOne": "API de transcripción de voz asíncrona para audio pregrabado. ¡Tenemos uno de los mejores motores de reconocimiento de voz del mundo! La función de voz a texto asincrónica es un socio estratégico para su negocio. Ya sea que esté extrayendo información de audio o transcribiendo contenido a escala.",
        "titleAccordionTwo":"Identificación de Idiomas en Audios",
        "textContentAccordionTwo":"Obtener discursos e información a nivel mundial. Nuestra solución admite 52 idiomas.",
        "titleAccordionThree":"Transcripción de audio en tiempo real",
        "textContentAccordionThree":"La función de transcripción en vivo de voz a texto en vivo hace posible usar subtítulos en tiempo real para su negocio. Nuestros subtítulos aseguran que las conferencias y la capacitación en vivo sean accesibles y se puedan archivar para uso futuro.",
        "titleAccordionFour":"Análisis de opinión a partir de audio",
        "textContentAccordionFour":"Encuentre los momentos que importan en fragmentos de discursos, diferencie entre discursos positivos y negativos y tome decisiones comerciales más asertivas con una comprensión más profunda.",
        "TitleHero": "Mejora tu rendimiento con nuestra solución",
        "subititleSesionHero": "Nuestra solución está entrenada sobre más de 500.000 horas de audio, transcritas por humanos de una amplia variedad de edades, nacionalidades, acentos y niveles de instrucción.La API se comercializa en el modelo SAAS (software as a service).",
        "ButtonTitleLearnMore": "sepa mas",
        "ButtonTitleChoose": "Elegir",
        "ButtonTitleSend": "Mandar",
        "ButtonTitleStart": "Start Now",
        "Home": "Home",
        "solutions": "Soluciones",
        "Clients": "Clientes",
        "Price": "Precio",
        "Contatc": "Contacto",
        "month": "Mes",
        "monthy": "Mensual",
        "yearly" : "Anual",
        "PriceOnRequest": "Precio en demanda",
        "placeholderName": "Escriba su nombre",
        "placeholderEmail": "Escriba su correo electrónico",
        "placeholderTextarea": "Escribe tu mensaje...",
        "labelName": "Nombre:",
        "labelPhone": "Teléfono:",
        "labelCountry": "País:",
        "labelMessage": "mensaje",
        "PrivacyPolicy": "estoy de acuerdo con",
        "PrivacyPolicy!": "Política de privacidad",
        "cardOnePlanIncludesOne": "Transcripción de Audio Asíncrona 120 minutos(R$0,20 / sobreminuto)",
        "cardOnePlanIncludesTwo": "Transcripción de audio en tiempo real 90 minutos (BRL 0,40 / sobre minuto)",
        "cardOnePlanIncludesThree": "Identificación de Idiomas en Audios 200 minutos (R$ 0,05 / minuto sobrante)",
        "cardOnePlanIncludesFour": "Análisis de sentimiento de audio 120 minutos lorem10 (BRL 0,40 / minuto excedente)",
        "cardTwoPlanIncludesOne": "Transcripción de audio asíncrona: 200 minutos (R$ 0,15 por minuto)",
        "cardTwoPlanIncludesTwo": "Transcripción de audio en tiempo real: 120 minutos (BRL 0,40 / minuto más)",
        "cardTwoPlanIncludesThree": "Identificación de Idiomas en Audios - 500 minutos (BRL 0,03 / minuto excedente)",
        "cardTwoPlanIncludesFour": "Análisis de sentimiento a partir de audio (audio pregrabado) - 200 minutos (R$ 0,35 / minuto excedente)",
        "cardThreePlanIncludesOne": "Precios especiales para grandes volúmenes.",
        "cardThreePlanIncludesTwo": "Prioridad en soporte técnico.",
        "cardThreePlanIncludesThree": "Gerente de cuenta dedicado.",
        "TextFooter": "Somos especialistas con un conjunto de API de conversión de voz a texto, así como la interpretación del sentimiento dominante en los dichos.",
        "ConsenseTermsTitle": "Este sitio web utiliza cookies",
        "ReadMore": "Lea mas",
        "AcceptCookies": "Acepto galletas",
        "ConsenseText": "Este sitio web utiliza cookies para personalizar y mejorar su experiencia. además de proporcionar funciones de redes sociales y analizar nuestro tráfico",
        "TextCookiesConsense": "Las cookies son pequeños archivos de texto que los sitios web pueden utilizar para mejorar y hacer más eficiente la experiencia del usuario. La ley dice que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio web. Para todos los demás tipos de cookies necesitamos su permiso. Este sitio web utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios independientes que aparecen en nuestras páginas. Puede cambiar o retirar su consentimiento de la Declaración de cookies en nuestro sitio web en cualquier momento. Obtenga más información sobre quiénes somos, cómo puede contactarnos y cómo procesamos los datos personales en nuestra Política de privacidad. Proporcione su ID de consentimiento y la fecha cuando se comunique con nosotros acerca de su consentimiento."
      
    }
}