{
    "translation": {
        "titleMain": "que transforma suas falas em textos",
        "titleSpanMain": "Inteligência Artificial",
        "paragagraphMain": "O CheckSpeech AI é um conjunto de APIs de conversão de fala em textos, bem como a interpretação do sentimento dominante nos dizeres.",
        "titleCliente": "Nossos Clientes",
        "titleSolucoes": "Soluções",
        "titlePrecos": "Nossos preços",
        "titleFaleconosco": "Fale Conosco",
        "subtitleSesionSolucoes": "Nosso produto oferece um conjunto de soluções poderosas para lidar com áudio e análise de fala.",
        "subtitleSesionContatos": "Deixe sua mensagem que entraremos em contato",
        "titleAccordionOne": "Transcrição de Áudio Assíncrono",
        "textContentAccordionOne": "API de transcrição de voz assíncrona para áudio pré-gravado. Temos uma das melhores engines de reconhecimento de fala do mundo! O recurso speech-to-text assíncrono é um parceiro estratégico para o seu negócio. Esteja você extraindo insights de áudio ou transcrevendo conteúdo em escala.",
        "titleAccordionTwo":"Identificação de Idiomas em áudios",
        "textContentAccordionTwo":"Obtendo fala e insights a nível global. Nossa solução tem suporte a 52 idiomas.",
        "titleAccordionThree":"Transcrição de Áudio em tempo real",
        "textContentAccordionThree":"O recurso live-speech-to-text de transcrição ao vivo possibilita o uso de legendas em tempo real para o seu negócio. Nossas legendas garantem que as palestras e treinamentos ao vivo sejam acessíveis e possam ser arquivadas para uso futuro.",
        "titleAccordionFour":"Análise de sentimento a partir do áudio",
        "textContentAccordionFour":"Encontre os momentos mais importantes em trechos de falas, diferencie falas positivas e negativas e tome decisões de negócios mais assertivas com uma compreensão mais profunda.",
        "TitleHero": "Aumente seu desempenho com a nossa solução",
        "TitleHeroOne": "Faça parte de nosso grupo de Clientes e Parceiros",
        "subititleSesionHero": "Nossa solução é treinada em mais de 500.000 horas de áudios, transcritos por humanos de uma ampla variedade de idades, nacionalidades, sotaques e níveis de instruções A API é comercializada no modelo SAAS (software as a service).",
        "ButtonTitleLearnMore": "Saiba mais",
        "ButtonTitleChoose": "Escolher",
        "ButtonTitleSend": "Enviar",
        "ButtonTitleStart": "Comece Agora",
        "Home": "Home",
        "Solutions": "Soluções",
        "Clients": "Clientes",
        "Price": "Preço",
        "Contact": "Contato",
        "month": "Mês",
        "monthy": "Mensal",
        "yearly" : "Anual",
        "PriceOnRequest": "Preço sob consulta",
        "placeholderName": "Digite seu nome",
        "placeholderEmail": "Digite seu Email",
        "placeholderTextarea": "Escreva sua mensagem...",
        "labelName": "Nome:",
        "labelPhone": "Telefone:",
        "labelCountry": "País:",
        "labelMessage": "Mensagem",
        "PrivacyPolicy": "Eu concordo com a",
        "PrivacyPolicy!": "Política de Privacidade",
        "cardOnePlanIncludesOne": "Transcrição de Áudio Assíncrono 120 minutos(R$0,20 / minuto excedente)",
        "cardOnePlanIncludesTwo": "Transcrição de Áudio em tempo real 90 minutos(R$0,40 / minuto excedente)",
        "cardOnePlanIncludesThree": "Identificação de Idiomas em áudios 200 minutos (R$0,05 / minuto excedente)",
        "cardOnePlanIncludesFour": "Análise de sentimento a partir do áudio 120 minutos lorem10 (R$0,40 / minuto excedente)",
        "cardTwoPlanIncludesOne": "Transcrição de Áudio Assíncrono - 200 minutos(R$0,15 / minuto excedente)",
        "cardTwoPlanIncludesTwo": "Transcrição de Áudio em tempo real - 120 minutos(R$0,40 / minuto excedente)",
        "cardTwoPlanIncludesThree": "Identificação de Idiomas em áudios - 500 minutos(R$0,03 / minuto excedente)",
        "cardTwoPlanIncludesFour": "Análise de sentimento a partir do áudio (áudio pré-gravado) - 200 minutos (R$0,35 / minuto excedente)",
        "cardThreePlanIncludesOne": "Preços especiais para grandes volumes.",
        "cardThreePlanIncludesTwo": "Prioridade no suporte técnico.",
        "cardThreePlanIncludesThree": "Gestor de conta dedicado.",
        "TextFooter": "Somos especialistas com um conjunto de APIs de conversão de fala em textos, bem como a interpretação do sentimento dominante nos dizeres",
        "ConsenseTermsTitle": "Este website utiliza cookies",
        "ReadMore": "Leia mais",
        "AcceptCookies": "Aceitar Cookies",
        "ConsenseText": " Esse site utiliza cookies para personalizar e aprimorar a experiência. além de fornecer funcionalidades de redes sociais e analisar o nosso trafego",
        "TextCookiesConsense": "Os cookies são pequenos ficheiros de texto que podem ser utilizados por websites para tornar a experiência do usuário melhor e mais eficiente. A lei diz que podemos armazenar cookies no seu dispositivo se forem estritamente necessários para o funcionamento deste site. Para todos os outros tipos de cookies precisamos da sua permissão. Este site utiliza diferentes tipos de cookies. Alguns cookies são colocados por serviços independentes que aparecem nas nossas páginas. Pode a qualquer momento alterar ou retirar o seu consentimento da Declaração de Cookies no nosso website. Saiba mais sobre quem somos, como pode contactar-nos e como processamos os dados pessoais na nossa Política de Privacidade. Indique sua ID de consentimento e a data quando entrar em contato conosco sobre o seu consentimento."
        
    }
}